20260121T094643--kdoc-534-『不動産投資1年目の教科書』__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-02-13T22:54:43Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 534: 『不動産投資1年目の教科書』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 534: 『不動産投資1年目の教科書』</h1>
<div id="outline-container-orgdf8e441" class="outline-2">
<h2 id="orgdf8e441"><a href="#orgdf8e441">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgdf8e441">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-02-02 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-02-02 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgccb9a72" class="outline-2">
<h2 id="orgccb9a72"><a href="#orgccb9a72">概要</a></h2>
<div class="outline-text-2" id="text-orgccb9a72">
<p>
『不動産投資1年目の教科書』は、不動産投資についてQ&amp;A形式で説明する本。
</p>
</div>
</div>
<div id="outline-container-org4519682" class="outline-2">
<h2 id="org4519682"><a href="#org4519682">メモ</a></h2>
<div class="outline-text-2" id="text-org4519682">
<ul class="org-ul">
<li>期待で上昇して事実で売られる株式とは違い、不動産は事実確定後にはじめて価格上昇に転じるという特徴がある。タイムラグがある(位置510)</li>
<li>不動産価格は人口動態やGDP、賃貸需要など実需的な指標に連動していない。たとえば80年代のバブル、00年代のITバブル、2007年のファンドバブルのとき、人口は増えておらず、賃貸需要も物件価格の急上昇を説明できるほど増えていない。不動産価格の動きにもっとも寄与率の高い指標は世界経済の大波、金融機関の融資姿勢である(位置630)</li>
<li>不動産ファンドが投資を考えるときには次のように投資対象を分類する(位置728)
<dl class="org-dl">
<dt>コア型投資</dt><dd>賃貸収入を主な目的とする不動産投資。低利回りだが一等地で安定しており低リスク</dd>
<dt>コアプラス型投資</dt><dd>賃貸収入と値上がり益の両方をバランスよく狙う。都心だが2等地</dd>
<dt>バリューアデッド型投資</dt><dd>割安物件に付加価値をつけて賃貸や転売する</dd>
<dt>オポチュニスティック型投資</dt><dd>競売などの訳あり物件</dd>
</dl></li>
<li>景気のいい時期には売却を想定する戦略の不動産投資において、勝負は「何を買うか」よりも「いつ買うか」で決まる(位置798)</li>
<li>高松市は地方のなかでも特殊な街で、不動産市場も珍しい価格形成がされているため価格が読めない。無制限にどの場所にも建物が建てられる(位置895)</li>
<li>高利回りの地方物件は理想どおりに運用できれば都心の物件よりも収益率は高いものの、入居率が修繕費用、売却価格が予測しにくいため収益の振れ幅が大きいといえる。それをコントロールするのはオーナーの経営能力、運である(位置945)</li>
<li>売却時の融資付けができない物件は価格を下げても売れない(位置1014)</li>
<li>リスクの高い地方物件に高額なローンがつくことがある。根拠となっているのは <code>固定資産税評価額</code> をもとにした積算評価という評価システムである。時価とは大幅に乖離した評価方法であり、実態を反映していない(位置1014)</li>
<li>最初に区分を買うやつは最後まで区分(位置1067)</li>
<li>規模を拡大していきたい人は、土地が広い/ <code>固定資産税評価額</code> が高い/築年が古すぎない/場所がよいなど、銀行評価の高いスタンダードな物件を買い進めていくべき(位置1091)</li>
<li>小粒な物件を賃貸目的で保有するのは固定費がかさみ、いいことがない(位置1208)</li>
<li>なぜアルバイトでなく社員に営業電話をかけさせるのかというと、残業代が出ないため時給換算するとアルバイトよりも安価であるため。また、雇用助成金がもらえることもある(位置1232)
<ul class="org-ul">
<li>(感想)残業代が出ないというのはどういうことか。保険料とか差し引いても安いんだろうか</li>
</ul></li>
<li>不動産投資はある程度の規模がないと収支の振れ幅が大きくなる。「小さな物件からとりあえず」という方法はじつは大型物件よりもリスク(収支のぶれ)が大きく、投資規模は大きいほうが安定している(位置1254)</li>
<li>木造には減価償却が早くとれる、固定資産税が安い、という税務上のメリットがある。RCと木造を同じ築20年、同じ床面積で比較すると、RCは木造よりも約4倍ほど建物にかかる税額が高い。しかし都心では建物評価額3に対して土地評価額7の割合が基本であり、投資全体から見ればそれほど大きなウェイトを占めるわけではない(位置1276)</li>
<li>建売では、土地の真ん中に位置指定道路という4メートル道路を新たにつくって、それに接道するように戸建てを建てる。建売業者は有効宅地といってじっさいに家が建てられる面積しか金を払わない(位置1377)</li>
<li>どんなに印象が悪い物件でも安く手に入れば優良物件である。現場を見に行ったなら採算ラインを考えて指値はしてみるべき(位置1402)</li>
<li>お金をかければ解決できる問題とそれ以外に切り分けることは重要である。お金では解決できない例: 近隣の雰囲気が悪い、間取りや賃料が地域の需要とあっていない、設計図面や検査証がない、違法建築(位置1402)</li>
<li>境界確定はお金に換算できる問題なので、境界確定をしてない物件は買わないほうがいい理由はない(位置1451)</li>
<li>不動産投資をする最大唯一の理由は金融機関からの融資が受けられること。他人から低利で借りた資金で賃料利回りを得られ、借りてしまえば返済を迫られることもない。キャッシュで不動産を買っても利益は出ない(位置1802)</li>
<li>固定金利による借入では、早期返済に違約金が発生するのが一般的である。そのため9割以上の投資家は変動金利を選択しており、固定金利への変更を検討している人は少ない(位置1924)</li>
<li>現実的には資金を増やす唯一のタイミングは高値売却による利益確定のときだけ(位置2000)</li>
<li>中途半端な規模で場所を分散して地方物件を購入すると東京の金融機関では保有物件の調査不可となり、それ以上のローンが出ないことがある(位置2076)</li>
<li>不動産投資の経費でもっとも多くかかるのは税金。なので必ず税引き後で試算しなければならない(位置2238)</li>
<li>ファンドの人たちは投資対象を見るときはIRRという統一指標を用いて収益を判断する。IRRの最大のメリットはさまざまな投資対象を同一の尺度で比較して優劣を判断すること(位置2296)</li>
<li>推奨する損益分岐点の考え方: 買ってから売るまでのキャッシュフロー総額がゼロになる売却価格こそが損益分岐点。つまりキャッシュフロー+売却価格=0(位置2444)</li>
<li>売却時は保有期間中に使った減価償却額の総額を購入価格から差し引いた額を取得原価とみなす。つまり減価償却で取得原価が高くなる。つまり売却益が高くなり、税金もそのぶん高くなる(位置2466)</li>
<li>江戸の昔から4公6民の分配は変わっていない(位置2560)</li>
<li>「不動産の節税効果」は誇大広告に近いセールストークである。購入すると税金の総額は確実に増える(位置2625)</li>
<li>世界の要人たちは、自分の子どもには「借金をしたら貿易黒字と増税で返せ」といいながら、自分たちは紙幣を印刷して金融政策で借金を返済している(位置2701)</li>
<li>高成長の国はインフレ率も金利も高い。低成長の国でもインフレ率を下回る収益率低下と通貨価値の下落がない限り、将来的に少子化やGDP低下で国力が弱まっても、賃料収入を頼りにした生活の水準は変わらない可能性が高い。本業の給与も、リストラされない限り、生活必需品の価格下落よりも自分の給料の下落幅が大きくない限り、生活実感は変わらない(位置2805)</li>
<li>地震保険の制度趣旨は、損壊した建物の再調達資金を確保するためではなく、生活再建のために当面必要となる資金を確保することである(位置2934)</li>
<li>不動産市況を知るには、業者へのヒアリングが有用である(位置3060)</li>
<li>体験談のアドバイスを鵜呑みにして真似るのではなく、「投資とはなにか」「経済はどう回っているか」「不動産市場の特徴はなにか」という大きな視点を持つことが重要である。アドバイスの理由や根拠、いまでも再現性があるか、という分析的な視点で話を聞き原理や構造を自分で理解するのが大切(位置3178)</li>
</ul>
</div>
</div>
<div id="outline-container-orga7aeddb" class="outline-2">
<h2 id="orga7aeddb"><a href="#orga7aeddb">関連</a></h2>
<div class="outline-text-2" id="text-orga7aeddb">
<p>
なし。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
